[Launcher_Lang]
MsgFillAll=Veuillez remplir tous les champs.
MsgSelectClient=Veuillez sélectionner le chemin d’accès au fichier « metin2client.bin ».
MsgPatcherNotFound=Le fichier « M2Bob – Patcher.exe » n'a pas était trouvé, veuillez vous référer à www.m2bob.net ou essayez de télécharger la mise à jour manuellement.
MsgChooseBeforeLogin=Tout d’abord choisissez une langue, puis connectez-vous avec votre compte de M2Bob, et après importer les paramètres.
MsgImportSuccess=Paramètres importés, redémarrer M2Bob s’il vous plaît.
MsgUpdate=Vous n’avez pas la dernière version de M2Bob! \n voulez vous le mettre à jour vers la dernière version ?
MsgLoginName=compte non trouver
MsgLoginPassword=Mauvais mot de passe
MsgWrongPC=Pour empêcher le partage de compte, impossible d’utiliser M2Bob sur différents ordinateurs. \ntu doit attendre le temps restant pour pouvoir utiliser M2Bob sur un autre PC !
MsgBanned=Le compte M2Bob est banni, veuillez vous référer à l’équipe de M2Bob pour d’autres questions à ce sujet !
MsgHWIDBan=Ce PC est banni, veuillez vous référer à l’équipe de M2Bob pour toute autre question à ce sujet !
MsgExpired=Votre compte M2Bob a expiré, s’il vous plaît connecter vous sur le site Web www.m2bob.net et acheter M2BOB premium a nouveau pour pouvoir continuer à utiliser M2Bob. Merci
MsgPremium=M2Bob Premium offre de nombreuses fonctionnalités, y compris : BOSS \n-RANGE DE RAMASSAGE\n-WAY-SYSTEM\n-METIN-/- / MINERAI-FARMBOT\n-Créateur-de Mag-BOT\n-Recherche-de Mag-BOT\n-BUFFBOT\n-SPAM CHAT BOT\n-SWITCHBOT\n-âme/livre-BOT\n-ENERGIE BOT\n Vous pouvez acheter le Premium de M2Bob sur www.m2bob.net !\nTrad FR : VirtualBrain
MsgWrongCheckFile=Pour continuer à utiliser M2Bob gratuitement, vous devez télécharger tous les jours un nouveau fichier, enregistrez-le dans le dossier principal(racine) de M2Bob (le dossier avec les fichiers M2Bob.exe et M2Bob - Patcher.exe) et puis relancez M2Bob.\nVous serez désormais redirigé vers le lien de Téléchargement.\n\nAvec un compte Premium, vous n’avez pas besoin de faire ça!\n\nNombre d'heure(s) avant lequel M2Bob se ferme et vous devrez télécharger à nouveau le fichier pour continuer à l’utiliser :
MsgPServer=La version gratuite de M2Bob fonctionne uniquement sur les serveurs de « Gameforge »! \n pour utiliser M2Bob sur d’autres serveurs vous avez besoin de M2Bob Premium. \n Si vous jouez sur un serveur de « Gameforge », peut-être que Metin2 a fait une mise à jour et vous devrez attendre une nouvelle version de M2Bob. Dans ce cas, veuillez consulter le forum M2Bob (www.m2bob-forum.net) pour plus d’informations !
MsgWrongData=Des données incorrectes son rentrer, CH ou Slot (n'entrez que des chiffres!)
MsgDeleteSettings=Voulez-vous vraiment supprimer les paramètres de M2Bob ?
MsgDeleteSettingsFinish=S’il vous plaît redémarrez M2Bob pour terminer la configuration.
MsgWrongPath=Chemin vers le fichier « metin2client.bin » incorrect, Veuillez sélectionnez le bon chemin d’accès !
MsgNoInternet=Vous n'êtes pas connecté à internet, sans connexion internet, vous ne pouvez pas démarrer Metin2.
MsgDllNotFound="\Resources\Scripts\data1"introuvable. \n S'il vous plait assurez-vous que le fichier se trouve dans le même répertoire que le .exe ! 
MsgExitM2Bob = Voulez-vous vraiment sortir de M2Bob, tous les clients en cours d’exécution seront fermées ? 
MsgDoubleUse = Vous pouvez démarrer M2Bob qu'une seul fois, si vous possédez plusieurs comptes M2Bob et si chaque executeur a son propre répertoire M2Bob. 
MsgGFLiveInfo = si vous avez installé Metin2 via GameforgeLive, le chemin d’accès au fichier doit être : \n "C:\Program Files\GameforgeLive\Games\xxx\Metin2\metin2client.bin"
MsgPServerInfo=Si vous voulez essayer M2Bob sur un serveur privée, vous devez vous assurer que vous choisissez le bon fichier du client de Metin2 et pas un autre.\n M2Bob ne fonctionne pas sur tous les serveurs privés, mais le nombre de serveurs s’agrandira avec le temps.
MsgEditIPAdresses=Voulez-vous vraiment modifier les adresses-IP des serveurs Metin2 ? ceci est recommandé seulement pour les utilisateurs expérimentés.
MsgDeleteSlotData=Voulez-vous vraiment réinitialiser les données de connexion pour ce slot?
MsgNoLoginData=Tout d’abord, vous devez lancer Metin2 (via la touche play en M2Bob) et connectez-vous manuellement, \n après M2Bob enregistre automatiquement les données de connexion pour vous et vous pourrez utiliser la connexion automatique.
MsgTooManyClients=Vous ne pouvez pas démarrer plus de bots à la fois, \n le nombre de bots en cours d’exécution simultanément est limité à
MsgErrorReadingIP=Erreur de lecture du nombre d’adresses IP/ports à partir des données de connexion dans le Slot.
MsgDumpingServerlist=Récupère la liste des serveurs ...\n\n s'il vous plaît attendez jusqu'à ce que la fenêtre Metin2 est apparu puis est été fermée par M2Bob avant de démarrer un client !
MsgCantFindWindow=La fenêtre du client Metin2 est introuvable! \n assurer vous que c’est le bon client de Metin2, n’avez vous pas sélectionné un autre fichier ?
MsgPCShutdown=Tous les clients son fermés, le PC s’arrête dans 1 minute.\n\n pour annuler l'arrêt, démarrer 1 client.
MsgErrorWindowAtStart=Il y a une erreur lors du démarrage de Metin2, essayer de faire les choses suivantes pour résoudre ce problème : \n\n- Mettre à jour Metin2 \n- Essayez de démarrer Metin2 et de vous connecter sans M2Bob\n- Désactivez votre antivirus, il a peut-être bloqué M2BOB \n- Assurez-vous que vous avez sélectionné le bon fichier (metin2client.bin)\n\n Si Metin2 donne cette erreur aussi sans M2Bob, essayez de demander une solution sur le forum officiel de Metin2 (sans dire que vous utilisez M2Bob).
BManager=Gestionnaire
LLoginMetin2Data=Entrez ici les données de Metin2!
BEditManually=Aucune connexion data\n sur ce slot
BEditServer=Modifier les adresses IP de serveur
BDeleteSlot=Réinitialiser les données du client
LLoginCharCreator=Mode créateur de personnage.
BLoginSave=Enregistrer les paramètres
BLoginReconfigure=Réinitialisation des paramètres
LStartLanguage=Langue:
LStartClient=Chemin d’accès au fichier \nmetin2client.bin:
BStartClient=Parcourir...
BPlayOnPServer=Je veux jouer sur un serveur privé.
LStartLoginUsername=Nom d’utilisateur:
LStartLoginPassword=Mot de passe:
BStartLogin=Connexion au serveur M2BOB.
LStartBuyCode=Acheter M2BOB premium ici !
LStartEnterCode=Entrez ici le Botcode !
BStartImport=Importer les anciennes options
LStartForgot=Mot de passe oublié ?
BStartContinue=Continuer
GStartStopManager=Démarrer/arrêter le gestionnaire de démarrage
LInfo1=Ici, vous pouvez déterminer quand les bots doivent être démarrés/arrêtés
LStartStop=Activer le gestionnaire de démarrage/arrêt
LEnableStartStop=Activation automatique du gestionnaire de démarrage/Arrêt au démarrage
LInfo2=Double clique pour supprimer un élément dans la liste
BAddStart=Ajouter un nouvel événement de départ
BAddStop=Ajouter un nouvel événement d’arrêt
LStartStopHidden=Réduire la fenêtre de Metin2 au début
GPositionManager=Emplacement du Slot à gérer
LPositionManagerText=Ici vous pouvez modifier la position du slot des bot.
BStartStopManager=Démarrer/arrêter le gestionnaire de démarrage
BSlotPositionManager=Emplacement du Slot a gérer
LExit=Quand tous les clients sont fermés
RExitM2Bob=Quitter M2Bob
RShutdownPC=Éteindre le PC
LPCShutDown=Éteindre le PC à:
LPCStandBy=Mettre en veille à:
[Bot_Lang]
MsgPremium=M2Bob Premium offre de nombreuses fonctionnalités, y compris :\n• FARM-BOSS\n• FARM-METIN\n• FARM-MINERAI\n• RAMASSAGE DE LOIN\n• WAY-SYSTEM\n• CRÉATEUR DE MAGASIN\n• RECHERCHE DE MAGASIN\n• BUFF\n• SPAM CHAT\n• CHANGEUR DE BONUS\n• APPRENTISSAGE DES COMPÉTENCES\n• ÉNERGIE\nVous pouvez acheter le Premium de M2Bob sur www.m2bob.net!\nTrad FR : VirtualBrain
MsgPremiumFunction=Cette fonctionnalité n’est pas disponible dans la version gratuite. \n vous avec besoin de M2Bob Premium pour l’utiliser.
MsgAlreadyExists=Le fichier existe déjà, remplacer ?
MsgManualEQInfo=Vous pouvez entre les slots de 1 à 90! \n\nQuand un item nécessite plus de 1 emplacement dans l’inventaire, vous devez entrer la case supérieur de l'item !
MsgAutoEQInfo=M2Bob équipera automatiquement avec les armes/armure/casques avec des valeurs plus élevées d’attaque que vous ne portez à actuellement .\n\nAttention: M2Bob regarde uniquement les valeurs d’attaque pas les bonus !
MsgSettingsSave=Paramètres enregistrés avec succès !
MsgSettingsLoad=Paramètres chargés avec succès !
MsgFishbotWarning=AVERTISSEMENT : Ne pas utiliser le fishbot pendant plus de 2-3 heures par personnage et par jour, plus grand risque de bannissement en raison de la journalisation de la pêche !
MsgShopColorWarning=Voulez-vous vraiment utiliser un nom de magasin colorisé, il peut y avoir un risque de ban ?
MsgShopsearchBuyMultipleinfo=Si cochée, M2Bob achètera également plusieurs éléments à la fois. \npar exemple si vous avez entré un élément pour 100.000 Yangs et qu'il y a 2 éléments pour 200.000 Yangs ou inférieur, M2Bob va les acheter.
MsgFishBotExit=Vous n’avez aucun des appâts sélectionnés, souhaitez-vous arrêter M2Bob et modifier les paramètres ? sinon M2Bob va s’arrêter.
MsgPottsEmptyExit=Vous n’avez aucune des potions rouges et vous avez sélectionné l'arrêt de M2Bob si vous n'avez plus de potions, voulez-vous désactiver cette fonction ?
MsgLevelExit=Vous avez sélectionné l'arrêt de M2Bob si vous êtes au-delà d’un certain niveau et vous êtes au-dessus de ce niveau, souhaitez-vous désactiver cette fonction ?
MsgAddIDHelp=Ici vous pouvez ajouter de nouveaux metin/boss/minerais,\nC'est utile sur certains serveurs privés où les ID sont différents du serveur officiel.\n\nPour ajouter un metin/boss/minerai  faites un clic droit dessus dans le jeu et appuyez sur le bouton  « Ajouter » dans M2Bob.
MsgAntiBanTips=Voici quelques conseils recommandés pour réduire le risque de ban (il n’y a jamais de protection à 100 %!) \n\nConseil Anti-Ban :\n1. Si vous êtes loin de votre PC, vous devez toujours activer "Quitter le bot si un GM est proche", si il est possible pour vous d’intervenir lorsqu’un GM se trouve à proximité, vous pouvez activer "agir avec un profil bas, si GM près" au lieu de cela.\n2. Il est en outre recommandé d’activer "changement de CH si un  joueur est proche" et d’utiliser les options « Désactiver wallhack/ramassage de loin\n3. Éviter le principal CH. \n4. N’utilisez pas le bot trop d’heures par jour, pour être sûr, environ 4-5 heures (Fishbot : 2 heures!) par personnage sont recommandés, vous pouvez utiliser le gestionnaire de Démarrage/Arrêt pour le configurer. \n5. Vous ne devez jamais utiliser le même e-mail pour les comptes, cette règle est sans exceptions. \n6. Vous ne devriez pas créer un nom de compte ou un courrier électronique numérique ressemblant, pour l’exemple botacc1, botacc2, botacc2, etc., ainsi lorsqu’un compte est banni les autres ne peuvent pas être banni. \n7. Vous ne devez pas utiliser de bot et vos personnages importants en même temps ! En outre jouer avec différentes IPs sur les bot et les personnages importants et ne pas commercer directement avec votre personnage principal sont recommandés. \n8. Dernier point mais pas des moindres, il est conseillé de bloquer les chuchotements (vous devez les bloquer avec la fonction dans metin!).
MsgReadoutItemID=Vous devez mettre l’élément cible sur le slot 1 dans l’inventaire. \n après cliquer sur « Oui » et l’ID item sera l’affichez.
MsgReadoutNPCID=Vous avez besoin de sélectionner (clique droit) la cible "mob".\n après avoir cliqué sur « Oui » et l’ID du MOB sera lu.
MsgManualSkill=Ici vous pouvez définir manuellement le délai pour que  M2Bob sache quand utiliser les compétences. \nCeci est nécessaire si M2Bob n’utilise pas les compétences correctement, par exemple sur certains serveurs privés.\n\n« 0 »  signifie que le contrôle de l’habileté manuelle est désactivé.
metin2_map_a1=Yongan
metin2_map_a3=Jayang
metin2_map_b1=Joan
metin2_map_b3=Bokjung
metin2_map_c1=Pyungmoo
metin2_map_c3=Bakra
map_a2=Vallée de Seungryong
map_n_snowm_01=Mont Sohan
metin2_map_n_desert_01=Désert de Yongbi
metin2_map_deviltower1=Tour des Démons
metin2_map_guild_01=Jungrang
metin2_map_guild_02=Waryong
metin2_map_guild_03=Imha
metin2_guild_village_01=Miryan
metin2_guild_village_02=Songpa
metin2_guild_village_03=Daeyami
metin2_map_milgyo=Temple Hwang
metin2_map_monkeydungeon=Hasun Dong(Débutant)
metin2_map_monkeydungeon_02=Jungsun Dong(Normal)
metin2_map_monkeydungeon_03=Sangsun Dong(Expert)
metin2_map_n_flame_01=Doyyumhwan
metin2_map_spiderdungeon=Donjons des araignées
metin2_map_spiderdungeon_02=Donjons des araignées 2
metin2_map_spiderdungeon_03=Donjons des araignées 3
metin2_map_trent=Lungsam
metin2_map_trent02=Bois rouge
season1/metin2_map_WL_01=Champ de serpents
season1/metin2_map_nusluck01=Terre des géants
season2/metin2_map_skipia_dungeon_01=Grotte de l’exil
metin2_map_skipia_dungeon_02=Grotte de l’exil 2
metin2_map_devilscatacomb=Catacombes du diable
Metin2_map_CapeDragonHead=Cape
metin2_map_BayBlackSand=Baie
metin2_map_MT_Thunder=Tonnerre
metin2_map_dawnmistwood=Dawn
metin2_map_n_flame_dungeon_01=Forteresse du Dragon rouge
metin2_map_n_snow_dungeon_01=Tour de guet de Nemere
metin2_map_Mt_Th_dungeon_01=Donjon du tonnerre
metin2_map_dawnmist_dungeon_01=Donjon de l’aube
metin2_map_e1=Terre des loups
SInfoEXP=EXP:
SInfoEXPGained=EXP + :
SInfoTimeTpLvUp=Temps pour Lvl Up:
SInfoYang=Yang:
SInfoYangGained=Yang + :
SInfoTimesKicked=Temps déconnecté:
SInfoTimesDied=Temps mort:
SInfoTimesAtShop=Aller au magasin:
SInfoMobsKilled=Monstres tués:
SInfoMetinsAttacked=Metin détruits:
SInfoBossesAttacked=Boss tués:
SInfoOresAttacked=Minerais exploités:
SInfoTimesFished=Tentative de prise:
SInfoFishesCaught=Poissons péchés:
SInfoSearchbotShops=Boutiques proches:
SInfoPNspamPlayer=Joueurs en ligne:
SInfoSpambotChats=Nombre de fois spammer:
SInfoSpambotPlayers=Joueurs autour:
SInfoSpambotPNs=MP envoyé(s) :
TGeneral=Général
TFarmbot=Farmbot
TAttack=Attaque
TFish=Poisson
TShopbot=Shopbot
TSearchbot=Searchbot
TManualSearch=Recherche de manuels
TBuffbot=Buffbot
TSpambot=Spambot
TSwitchbot=Switchbot
TSecurity=Sécurité
TFishSecurity=Paramètres
TPickUp=Ramassage
TAntiBan=Anti-Bann
TLocation=Localisation
TShop=Magasin
TChat=Chat
TStatusUp=Statut Up
BSummonHorse=Invoquer le cheval
BMetinAttack=Attaquer les metins proches
BAttackBoss=Attaquer les boss proches
BAttackOre=Miner les minerais proches
BSortInventory=Empiler les items une fois
BDropInventory=Déposer l’inventaire
BGetSkills=Apprendre la compétence
BUpItemDT=Forgeron de la tour
GStandartSettings=Paramètres par défaut
BSaveStandartSettings=Enregistrer
BLoadStandartSettings=Charger
LSafe=Anti SafeZone
LStun=Anti Stunt
LPK=PK-Hack
LExternalForce=Force Sup'
LAntiFly=AntiFly
LUseItemWithID1=Utiliser l'item (ID)           chaque            secondes.
LAlwaysOnTop=Toujours au dessus
LHotkeys=Raccourci
GFastChangeChar=Changement de perso rapide
BLogOut=Déco'
GRoute=Enregistrement de la nouvelle route
LRoute=Précision lors de l’enregistrement. (Droit : Précis / Gauche : Approximatif)
GSaveRoute=Sauvegarder la route
LSaveRoute=Nom:
BSaveRoute=Ok
GLoadRoute=Charger la route
LLoadRoute=Nom:
LMaxTime=Après            minutes frapper sur le même metin/monstre/minerai
GSkill=Compétences
BManualSkill=Options avancées
LWaitBuffskill=Attendre les compétences de buff.
GMobPull=Options de pull
GAttackOption=Options d'attaque
BMetinLevel=Niveau
LMetinLevelStart=À partir du niveau :
LMetinLevel=jusqu'au niveau :
BBossLevel=Niveau
LBossLevelStart=À partir du niveau :
LBossLevel=Jusqu'au niveau :
BOreFilter=Filtre
LOreFilterAllText=Liste de minerais :
LOreFilterText=Minerais à ne pas exploiter :
BAddIDBoss=Ajouter Boss
BAddIDMetin=Ajouter Metin
BAddIDOre=Ajouter Minerai
BAttackOption=Options
LWithoutMoving=Rester à la position
LStrength=Force du pull
LStopPullText=Arrêter de pull si
LShowHint=Faire une remarque si un est proche.
LOccupiedMobs=Ne pas attaquer les metins / mobs occupés.
LWaitAfterKill1=Attendre               ms après qu'un
LWaitAfterKill2=Metin/boss est été tué.
LGetSkillsAuto=Acquérir auto' les compétences au garde : 
LOneHit=Un Coup
LWeaponHold=Une main
GFish=Poisson
BReadoutPaste=ID d’élément de lecture
BReadoutWorm=ID d’élément de lecture
BReadoutSmallFish=ID d’élément de lecture
LShopdescription1=Le magasin se composera des
LShopdescription2=40 premiers slots de l’inventaire.
BResetShopColor=Réinitialiser
LShopExitSold=Quitter le bot lorsque tous les items sont vendus.
LUnstackItems=Scinder item slot 1 en paquet de             unité(s).
LShopname=Nom :
LShopprice=Yang :
BShowCheapestItems=Au moins chers trouvés.
LShopsearchMsgBox=Afficher un message au lieu d’acheter.
LShopsearchRemoveItems=Supprimer l'item dans la liste après achat.
LShopsearchBuyMultiple=Acheter ceux groupés.
LShopsearchStopYang=Quitter le Bot quand il n'y a plus de yangs.
BManualSearchScan=Scan des magasins
LManualSearchInfo=Double-cliquez sur un élément pour ouvrir le magasin/acheter
BManualSearch=Recherche
BRefresh=Actualiser
GBuffskills=Compétence de Buff
LBuffdelay1=Délai:
LBuffdelay2=s
GTarget=Cibles
LTarget1=Nom :
LTarget2=Nom :
LTarget3=Nom :
LTarget4=Nom :
LTarget5=Nom :
LTarget6=Nom :
GChatspam=Chat
LChatspam=toutes les                     ms spam dans le chat :
RChatspamNormal=Normal
RChatspamRufchat=Général
RChatspam15Sek=Quitter le bot quand tu est lvl
GPNspam=Spam en mp
LPNspam=tous les         ms envoyer un MP
TSwitchbotSlot0=Paramètres
LDelaySwitchbot=Temps d’attente maximal                        ms:
LEnchantItem=Enchantement d’item (Bonus 1-5) ID :
BEnchantItem=ID d’élément de lecture
LBlessItem=Enchantement d’item (Bonus 6-7) ID:
BBlessItem=ID d’élément de lecture
LEnchantItemBuyer=Enchanter un item acheté.
LBlessItemBuyer=Bénir un item acheté.
LSwitchNPC=Boutique PNJ ID :
BSwitchNPC=Lecture PNJ ID
LSwitchItemBuyerInfo=Vous avez besoin de vous tenir près de la boutique.
LEnableSwitchbot=Activer le Switchbot pour ce Slot
BBonus0=Bonus principal
LReadbotInfo=Le bot améliore jusqu'au maximum, ou que les items soient épuisés.
LReadbotWord=Écrivez ce que vous devez entrer si votre rang devient négatif :
LBuyWeapons1=Nombre d’armes à acheter à chaque fois:
LBuyWeapons2=Il doit y avoir suffisamment d'emplacements libres dans l’inventaire.
LWeaponItem=ID d’élément d’arme (1040 = couteau morsure de chat + 0) :
BWeaponItem=ID d’élément de lecture
LWeaponShop=Magasin d'arme PNJ ID:
BWeaponShop=Actualiser l'ID du PNJ
LAlchemist=Alchimiste PNJ ID :
BAlchemist=Actualiser l'ID du PNJ.
LEnergyLoadDefault=Charger les valeurs par défaut des :
LEnergyTeleport=Utiliser la téléportation au lieu de marcher (BETA, ne fonctionne pas dans empire bleu)
BEnergyOptions=Options supplémentaires
LEnergyStopStack=Arrêter de générer des nombre de stack:
LEnergyStopYang=Arrêter de générer lorsqu'il n'y a plus de yangs
GPottBot=Ravitailler
BShowPottRot=Potions
LExitIfPottsEmpty=Quitter le Client si plus de potions rouges
BShowPottBlau=Potions
BOtherItems=Autres items
LOtherItems=Toutes les :                      secondes, utiliser l'item sélectionné.
GSpendExp=Faire un don d’EXP
LLevelSpendExp=Au niveau:
GRestart=Redémarrer
RRestartHere=Redémarrer ici
RRestartTown=Redémarrer à la ville
LRestartWaitTP=Attendre
LBotStopTimes=Après             mort :
LBotStopMin=Après             mort en 5 minutes :
RDeathRestart=Redémarrer à la ville
RDeathChangeCH=Changer de CH
RDeathExit=Quitter le Client
LExitBotLevelText=Quitter le bot quand vous êtes niveau :
LStopBotLevelText=Arrêter le bot quand vous êtes niveau :
LFishdelay=Délai de :               à                     ms
LBotdelay=Bot délai :             à                    ms
LFishStop=          à              min de pêche                à                 min d'arrêt
LFishBad=mauvaise pêche toutes les                    fois
LFishBuy=Shopbot
GFishShop=Magasin
GRange=Ramassage
RPickNormal=Normal
RPickFast=Rapide
RPickRange=Loin
LPickIgnored=Ramasser uniquement les items ignorés
BAddIDItem=Ajouter un item.
BItemsClear=Reset
BItemSearch=Rechercher
BSavePick=Nouvelle liste
GAntiReport=Anti-Report
LPlayersOnline=Joueur(s) proche(s) :
LListWhite=Liste blanche :
LPlayerCheck=Agir avec un profil bas si un joueur est proche.
LPlayerCheckChangeCH=Changer de CH si un joueur est proche.
LPlayerCheckExit=Quitter le bot si un joueur est proche.
LGMDetect=Agir avec un profil bas si un GM est proche.
LGMDetectChangeCH=Changer de CH si un GM est proche.
LGMDetectExit=Quitter le bot si un GM est proche.
LGMDetectBeep=PC-Beep si un GM est proche.
LPlayerDetectBeep=PC-Beep si un joueur est proche.
LPNDetect=PC-Beep quand vous recevez un MP.
LPNDetectStop=Arrêter le bot si vous recevez un MP d'un GM.
LPNDetectExit=Quitter le bot si vous recevez un MP d'un GM.
LGMTeleport=GM-Téléportation Anti Ban
LGMTeleportAntiBan=GM-Téléportation Anti Ban
BAntiBanTips=Conseil contre le ban
BCHChange=Changeur de CH
LCHChangeDelay=Après un changement de CH attendre                  sec après la connexion
LBanInfo=Uniquement de la préventions contre le ban
GLocation=Changeur de position
LLocation=Activer
BSaveLoadLocation=Sauvegarder / Charger la liste.
LSaveLocation=Sauvegarder la position actuelle
LSaveLocationName=Nom:
BSaveLocation=Ok
LLoadLocation=Charger la localisation
LLoadLocationName=Nom:
LLocationTime=Après :                           minutes changer de position (les niveaux sont ignorés)
LLocationPositionText=Position actuelle :
GAutoEQ=Bot-EQ
BManualEQ=EQ manuellement
LSortInventoryAuto=Trier l’inventaire automatiquement
BAutoEQInfo=Info
LAutoEQ1=Slot                à partir du               ièmes niveau.
LAutoEQ2=Slot                à partir du               ièmes niveau.
LAutoEQ3=Slot                à partir du               ièmes niveau.
LAutoEQ4=Slot                à partir du               ièmes niveau.
LAutoEQ5=Slot                à partir du               ièmes niveau.
GAutoEQPy=Auto-EQ
LAutoEQPyWeapon=Arme
LAutoEQPyArmor=Armure
LAutoEQPyHelmet=Casque
LAutoEQPyShield=Bouclier
GRunShop=Aller au vendeur, si
GShopBuy=Acheter
LSellPotions=Vendre le surplus de potion.
GShopSell=Vendre
LSellLvl=Jusqu'au niveau
LSellPlus=Et améliorer a +
LSellBonis=Ne pas vendre d'items avec de bon bonus.
LSellOther=Vendre les objets sans valeur.
LSellFBs=Vendre les manuels sans valeur.
BSellItems=Aller vendre les items.
BDropItems=Item amélioré a +
BDefineWhitelist=Items à toujours vendre.
BDefineBlacklist=Items à ne jamais vendre.
GChat=Chat
LChat=Spam toutes les                ms
RChatNormal=Normal
RChatRufchat=Global
RChat15Sek=Toutes les 15 secondes dans le chat global
GPN=PM
LPN=Répondre aux MP
GStatusUp=Statut
BStatusClear=Nettoyer
GSkillUp=Compétence
BSkillClear=Nettoyer
LStatusUpLoop=Utiliser ces valeurs en boucles au lieu de les supprimer.
